<?php

return [


    'name' => '성명',
    'furiname' => '성명(영문)',
    'subject' => '문의 제목을 선책해 주세요',
    'subject1' => '회원 등록에 관한 문의',
    'subject2' => '인플루언서 등록에 관한 문의',
    'subject3' => '관리 회사에 관한 문의',
    'subject4' => '기타',
    'fillthemessage' => '문의 내용을 기입해 주세요',
    'dosend' => '보내기',
    'donesend' => '문의 내용이 전송되었습니다.',
    'donesendquestion' => '문의 내용이 전송되었습니다.',

];
       
// 氏名		성명
// 氏名（フリガナ）		성명(영문)
// x件名		문의 제목을 선책해 주세요
// x会員登録について		회원 등록에 관한 문의
// xインフルエンサーの登録について		인플루언서 등록에 관한 문의
// x管理会社について		관리 회사에 관한 문의
// xその他		기타 
// メールアドレス		이메일 주소
// お問い合わせ内容をご記入ください		문의 내용을 기입해 주세요
    // 'dosend' => '보내기',
