<?php

return [


    'q1' => '1. 안건 의뢰 요청 후, 몇일에 인플루언서 제안을 받을 수 있나요?',
    'q2' => '2. 소인수에   의뢰는 가능한가요?',
    'q3' => '3. 인스타그램을  비롯한 SNS의 지식이 없지만 괜찮은가요?',
    'q4' => '4. 안건을 담당하게 되는, 인플루언서는  어떻게 결정되나요?',
    'q5' => '5. 제안받은 인플루언서 채용을 거절할 수 있나요?',
    'q6' => '6. 투고 결과는 어떤 형태로 제공되나요?',
    'q7' => '7. 콘텐츠 2차 사용은 가능한가요?',

    'a1' => '최단으로 1영업일로 제안이 가능합니다.',
    'a2' => '네, 1명으로부터 의뢰가 가능합니다.',
    'a3' => '네. 당사 담당자가 서포트 해 드리니, 안심해 주세요.',
    'a4' => '고객의 상품・서비스에 알맞는 최적의 인플루엔서를 제안해 드립니다.',
    'a5' => '네. 원하시는 인플루언서가 없으시면,무료로 추가제안해 드립니다.',
    'a6' => '투고 후, 당사에서 투고 결과를 정리해 리포트를 제출합니다.',
    'a7' => '상담 가능합니다. 다만, 인플루언서 허가하실 경우에 한정합니다.',

    'fillthemessage' => '내용을 기입하세요',

];