<?php

return [


    'intro' => '주식회사 하바루 (이하 당사)는 개인정보 보호의 중요성을 인식하고 있으며, 관계법령 및 규범을 준수하고, 이하 개인정보 보호방침을 정해 확실한 이행에 노력하겠습니다.',

    'q1' => '1. 개인 정보의 수집, 이용, 제공',
    'q2' => '2. 법령, 규범의 준수',
    'q3' => '3. 안전 대책의 실시',
    'q4' => '4. 개인 정보에 관한 본인의 권리 존중',
    'q5' => '5. 컴플라이언스, 프로그램의 수립 및 지속적인 개선',

    'a1' => '당사는 사업 활동에서 고객의 정보를 보관하는 것을 고려하여 여러가지 업무 실태에 따른 개인 정보 보호를 위한 관리 체제를 확립 함과 동시에 개인 정보의 수집, 이용, 제공에 대해 정해진 규칙에 따라 적절하게 취급하겟습니다',
    'a2' => '당사는 개인 정보의 취급에 있어서, 해당 개인 정보의 보호에 적용되는 법령 및 기타 규범을 준수하겠습니다.',
    'a3' => '당사는 개인 정보의 정확성 및 안전성을 확보하기 위해, 정보 보안에 관한 제반 규칙에 근거하여 개인 정보 취급 관리, 개인 정보의 반출 수단의 제한, 외부로부터의 부정 액세스 방지 등의 대책을 실시하여 개인 정보의 분실, 파괴, 개찬, 누설 등의 예방에 노력하겟습니다',
    'a4' => '당사는 본인으로부터 개인 정보에 관한 자기 정보의 개시, 정정 또는 삭제하거나, 이용 또는 제공의 거부를 요구 할 때에는 개인 정보에 관한 본인의 권리를 존중하고 성의를 가지고 대응하겠습니다.',
    'a5' => '당사는 임원 및 직원에게 개인 정보 보호의 중요성을 인식시키고 개인 정보를 적절히 이용하고 보호하기 위해 개인 정보 보호 컴플라이언스 프로그램을 수립하고 이를 실시, 유지하며 지속적으로 개선해 나가겟습니다.',

    'discusswindow' => '개인정보 상담창구',
    'compname' => '주식회사 하바루',
    'office' => '사무국',
];