<?php

return [


    'tasklist' => '상담일람',
    'registertask' => '의뢰신규등록',
    'keywordsearch' => '검색 키워드',
    'taskname' => '의뢰명',
    'dosearch' => '검색하기',
    'noresult' => '등록된 데이터가 없습니다.',
    'statusA' => '안건 의뢰 중',
    'statusB' => '상담 중',
    'statusC' => '안건 성립',

    'detailhere' => '자세한 내용보기',
    'taskdetail' => '의뢰의 상세',
    'taskno' => '의뢰번호',
    'taskname' => '의뢰명',
    'tasktime' => '의뢰 일시',
    'taskcontent' => '의뢰 내용/상품',
    'contactmethod' => '연락방법',
    'estimatedtime' => '견적시기',
    'deliveryperiod' => '선정시기',
    'deadline' => '납기',
    'infcgendertask' => '희망하는 인플루언서',
    'infccountry' => '희망하는 투고 국가',
    'duration' => '	단기간/장기간',
    'kpi' => '목표건수(KPI)',
    'budget' => '예산액(부가세 포함)',
    'breakdown' => '예산내역',
    'supplement' => '예산 보충내용',
    'moneyin' => '발주액(세금 포함)',
    'considerreward' => '고려중인 보상 형태',
    'needreward' => '보상형태 보충내용',

    'taskdate' => '의뢰일',
    'influncer' => '인플루언서',

    'inflstatus' => '상태',
    'inflstatusA' => '공개',
    'inflstatusB' => '확정',
    'inflstatusC' => '종료',

    'message' => '주고받기',
    'taskoverview' => '의뢰개요',
    'content' => '의뢰 내용/상품',

    'dopay' => '결제하기',
    'report' => '실시보고서',

    'submitteddate' => '제출일',
    'title' => '제목',
    'reporto' => '리포트',

    'taskrequest' => '의뢰내용',
    'inflrequest' => '희망하는 인플루언서',
    'dorequest' => '의뢰하기',
    'fillthemessage' => '의뢰 내용/상품을 입력해 주세요',

    'infldetail' => '상세보기',

    'filltaskname' => '의뢰명을 입력하세요',
    'start' => '결제 개시일',
    'end' => '결제 종료일',
    'year' => '년',
    'month' => '월',
    'day' => '일',
    'paidtime' => '결제일시',
    'amount' => '가격 (세금 포함)',
    'action' => '처리',
    'nohistory' => '결제된 데이터가 없습니다.',


    'orderlist' => '항목일람',
    'noorder' => '등록된 항목내용이 없습니다.',
    'makereport' => '실시보고서',
    'hcompany' => '관리 회사',
    'dosave' => '저장하기',


    'savetitle' => '저장 확인',
    'savetext' => '저장하시겠습니까?',

    'admin' => '컨시어지',


    'doneapply' => '의뢰 내용이 신규로 등록되었습니다.',

    'applytitle' => '의뢰내용 등록',
    'applytext' => '의뢰하시겠습니까?',
    'applybtn' => '의뢰하기',

    'datesearcherror' => '종료일을 시작일 이후의 날로 설정해 주세요.',

];
		
		
// 依頼日	의뢰일	申请日期
// 依頼番号	의뢰번호	申请号码
// 予算額(税込)	예산액(부가세 포함)	预算金额（含税）
// 発注額(税込)	발주액(세금 포함)	定购金额（含税）
// コンシェルジュ	컨시어지	礼宾部
// インフルエンサー	인플루언서	网红
		
// 状態	상태	状态
// 公開	공개	发布
// 確定	확정	确认
// 終了	종료	结束
		
		
// やり取り	주고받기	交流
// adminさんとメッセージやり取り	admin 하고 메시지 주고받기	与admin交流
// 件名	제목	主题
// メッセージ内容を入力してください	메시지 내용을 입력하세요	请输入消息内容
// ファイル選択	파일선택	选择文件
// 選択されていません	선택되지 않았습니다	未选中
// 件名を入力してください	제목을 입력하세요	请输入一个主题
// 内容を入力してください	내용을 입력하세요	请输入内容
// 送信する	보내기	发送
// メッセージがありません	메시지가 없습니다	无消息
		
// 依頼概要	의뢰개요	申请摘要
// 依頼番号	의뢰번호	申请号码
// 依頼名	의뢰명	申请名
// 依頼日時	의뢰 일시	申请时间
// 内容・商材	의뢰 내용/상품	内容/商品
// スポットか/長期か	단기간/장기간	短期/长期
// 予算額（税込)	예산액(부가세 포함)	预算金额（含税）
		
// 詳細内容	상세내용	详细信息
// 依頼の詳細	의뢰의 상세	申请的详情
// 依頼番号	의뢰번호	申请号码
// 依頼名	의뢰명	申请名
// 依頼日時	의뢰 일시	申请时间
// 依頼内容/商材	의뢰 내용/상품	申请内容/商品
// 連絡方法	연락방법	联系方式
// 見積もり時期	견적시기	报价时间
// 選定時期	선정시기	选择时间
// 納期	납기	交期
// 希望のインフルエンサー	희망하는 인플루언서	希望的网红
// 希望の投稿先国	희망하는 투고 국가	期望发布的国家
// スポットか/長期か	단기간/장기간	现货/长期
// 目標件数(KPI) 	목표건수(KPI)	目标案例数 (KPI)
// 予算額（税込)	예산액(부가세 포함)	预算金额（含税）
// 予算内訳 	예산내역	预算明细
// 予算補足	예산 보충내용	预算补充
// 発注額(税込) 	발주액(세금 포함)	定购金额（含税）
// 検討している報酬形態	고려중인 보상 형태	考虑中的报酬形式
// 報酬形態補足	보상형태 보충내용	报酬形式补充
		
// 決済する	결제하기	付款
		
		
// 詳細を見る	상세보기	查看详情
// 性別	성별	性别
// 年齢代	연령대	年龄层
// 居住地域（都道府県）	거주지역(도도부현)	居住地区（省市县）
// おもな投稿のメディア	주요 게시 미디어	主要发布媒体
// おもな投稿のジャンル	주요 게시 장르	主要帖子类型
// おもな投稿先国	주요 게시 국가	主要邮寄目的地国家
		
		
// 実施報告書	실시보고서	执行报告
// 実施報告書	실시보고서	执行报告
// 提出日	제출일	申请日期
// タイトル	제목	标题
// レポート	리포트	报告

