<?php

return [


    'name' => '氏名',
    'furiname' => '氏名（フリガナ）',
    'subject' => '件名',
    'subject1' => '求人会社登録について',
    'subject2' => '求職者登録について',
    'subject3' => 'エージェント会社登録について',
    'subject4' => 'その他',
    'fillthemessage' => 'お問い合わせ内容をご記入ください',
    'dosend' => '送信する',
    'donesend' => 'お問い合わせ内容は送信されました。',
    'donesendquestion' => '質問内容は送信されました。',

];
       
// 氏名		성명
// 氏名（フリガナ）		성명(영문)
// x件名		문의 제목을 선책해 주세요
// x会員登録について		회원 등록에 관한 문의
// xインフルエンサーの登録について		인플루언서 등록에 관한 문의
// x管理会社について		관리 회사에 관한 문의
// xその他		기타 
// メールアドレス		이메일 주소
// お問い合わせ内容をご記入ください		문의 내용을 기입해 주세요
    // 'dosend' => '보내기',
