<?php

return [


    'q1' => '1．案件依頼から何日後にインフルエンサーの提案をもらえますか？',
    'q2' => '2．少人数の依頼は可能ですか？',
    'q3' => '3．InstagramをはじめSNSの知識がありませんが、大丈夫でしょうか？',
    'q4' => '4．インフルエンサーはどのようにして決定しますか？',
    'q5' => '5．提案されたインフルエンサーの採用を断ることはできますか？',
    'q6' => '6．結果はどのような形でいただけますか？',
    'q7' => '7．コンテンツの2次使用はできますか？',

    'a1' => '最短で1営業日でのご提案が可能です。',
    'a2' => '1名からのご依頼が可能です。',
    'a3' => 'はい。当社担当がしっかりサポートさせていただきますのでご安心ください。',
    'a4' => 'お客様の商品・サービスに合わせた最適なインフルエンサーをご提案いたします。',
    'a5' => 'はい。ご要望のインフルエンサーがいなかった場合は追加リストを無料で作成いたします。',
    'a6' => '投稿後、当社にて投稿結果を取りまとめしたレポートを提出いたします。',
    'a7' => 'ご相談可能です。ただしインフルエンサーから許可が出た場合に限ります。',

    'fillthemessage' => '内容をご記入してください',

];