<?php

return [


    'intro' => 'アジア人材開発株式会社（以下、当社）は個人情報保護の重要性を認識しており、関係法令および規範を遵守し、以下の個人情報保護方針を定め確実な履行に努めて参ります。',

    'q1' => '１．個人情報の収集・利用・提供',
    'q2' => '２．法令・規範の遵守',
    'q3' => '３．安全対策の実施',
    'q4' => '４．個人情報に関する本人の権利遵重',
    'q5' => '５．コンプライアンス・プログラムの策定及び継続的改善',

    'a1' => '当社は、事業活動において、お客様の情報をお預かりしていることを考慮し、それぞれの業務実態に応じた個人情報保護のための管理体制を確立すると共に、個人情報の収集、利用、提供において所定の規則に従い適切に取扱います。',
    'a2' => '当社は、個人情報の取扱いにおいて当該個人情報の保護に適用される法令及びその他の規範を遵守いたします。',
    'a3' => '当社は、個人情報の正確性及び安全性を確保するため、情報セキュリティに関する諸規則に則り、個人情報へのアクセス管理、個人情報の持ち出し手段の制限、外部からの不正アクセスの防止等の対策を実施し、個人情報の紛失、破壊、改ざん、漏えい等の予防に努めます。',
    'a4' => '当社は、個人情報に関する本人から自己情報の開示、訂正もしくは削除、または利用もしくは提供の拒否を求められたときは、個人情報に関する本人の権利を尊重し、誠意をもって対応いたします。',
    'a5' => '当社は、役員及び従業員に個人情報保護の重要性を認識させ、個人情報を適切に利用し、保護するための個人情報保護コンプライアンス・プログラムを策定し、これを実施・維持するとともに継続的改善を行います。',

    'discusswindow' => '個人情報相談窓口',
    'compname' => 'アジア人材開発株式会社',
    'office' => '事務局',
];