<?php

return [


    'q1' => '1、申请后多少天可以收到网红的提案？',
    'q2' => '2、少数人的申请可能吗？',
    'q3' => '3、我不了解 Instagram 等 SNS，可以吗？',
    'q4' => '4、如何决定网红？',
    'q5' => '5、是否可以拒绝采用建议的网红？',
    'q6' => '6、以什么形式收到结果？',
    'q7' => '7、情报可以二次使用吗？',

    'a1' => '我们可以在最短一个工作日内提出建议。',
    'a2' => '一个人开始可以申请。',
    'a3' => '是的。 请放心，我们的工作人员会为您提供支持。',
    'a4' => '我们会根据您的产品和服务，为您推荐最合适的网红。',
    'a5' => '是的。 如果没有您要求的网红，我们将免费创建一个附加列表。',
    'a6' => '发布后，我们将提交一份总结结果的报告。',
    'a7' => '您可以咨询我们。 但是，只有限于网红予许可时。',

    'fillthemessage' => '请填写内容',

];