<?php

return [


    'messagewith' => '与admin交流',
    'subject' => '主题',
    'pleaseinsertmessage' => '请输入消息内容',
    'filechoose' => '选择文件',
    'nomessage' => '无消息',
    'dosend' => '发送',

    'taskdetail' => '详细信息',

];
        
// やり取り 주고받기    交流
// adminさんとメッセージやり取り    admin 하고 메시지 주고받기   与admin交流
// 件名   제목  主题
// メッセージ内容を入力してください 메시지 내용을 입력하세요   请输入消息内容
// ファイル選択   파일선택    选择文件
// 選択されていません    선택되지 않았습니다  未选中
// 件名を入力してください  제목을 입력하세요   请输入一个主题
// 内容を入力してください  내용을 입력하세요   请输入内容
// 送信する 보내기 发送
// メッセージがありません  메시지가 없습니다   无消息