<?php

return [


    'intro' => '株式会社ハバル（以下简称本公司）充分认识保护个人隐私的重要性，严格遵守相关法令法规。本公司特制定以下个人隐私保护方针，并严格执行。',

    'q1' => '1. 个人信息的收集，利用和提供',
    'q2' => '2. 遵守相关法律法规和规范',
    'q3' => '3. 实施安全措施',
    'q4' => '4. 尊重有关个人信息的本人权利',
    'q5' => '5. 不断改进和完善隐私政策',

    'a1' => '考虑到在商务活动中您已向本公司提供了个人信息，建立针对不同业务活动的个人隐私保护管理体制。同时，对个人信息的收集，利用和提供，按照既定方针妥善处理。',
    'a2' => '在处理个人信息时，本公司将遵守涉及个人隐私的相关法律和法规。',
    'a3' => '为了确保个人信息的安全性和准确性，根据有关信息安全的法规和规则，本公司实施个人信息的访问管理，限制携带个人信息外出，防止来自外部的未经授权的访问等措施，努力去预防个人信息的丢失，破坏，伪造和泄漏。',
    'a4' => '当本人要求有关个人信息的披露，修改或删除，或拒绝利用和提供时，本公司尊重有关个人信息的本人权利，真诚回应。',
    'a5' => '我们让本公司每一名高级职员及雇员认识到个人隐私保护的重要性，为妥善利用和保护个人信息，建立和实施保护个人隐私的合理程序，并不断去改进和完善。 ',

    'discusswindow' => '个人隐私咨询窗口',
    'office' => '办公处',
];


 
 
 
 
 
