<?php

return [


    'tasklist' => '商谈列表',
    'registertask' => '申请新注册',
    'keywordsearch' => '搜索关键字',
    'taskname' => '申请名',
    'dosearch' => '搜索关键字',
    'noresult' => '没有注册数据。',
    'statusA' => '项目申请中',
    'statusB' => '商谈中',
    'statusC' => '项目成立',

    'detailhere' => '点击这里查看详细',
    'taskdetail' => '请求详情',
    'taskno' => '申请号',
    'taskname' => '申请名',
    'tasktime' => '申请时间',
    'taskcontent' => '申请内容/商品',
    'contactmethod' => '联系方式',
    'estimatedtime' => '报价时间',
    'deliveryperiod' => '选定时间',
    'deadline' => '交期',
    'infcgendertask' => '希望的网红',
    'infccountry' => '希望发布的国家',
    'duration' => '短期/长期',
    'kpi' => '目标案例数 (KPI)',
    'budget' => '预算金额（含税）',
    'breakdown' => '预算明细',
    'supplement' => '预算补充',
    'moneyin' => '定购金额（含税）',
    'considerreward' => '考虑报酬形式',
    'needreward' => '报酬形式补充',

    'taskdate' => '申请日期',
    'influncer' => '网红',

    'inflstatus' => '状态',
    'inflstatusA' => '发布',
    'inflstatusB' => '确认',
    'inflstatusC' => '结束',

    'message' => '交流',
    'taskoverview' => '申请摘要',
    'content' => '内容/商品',

    'dopay' => '付款',
    'report' => '执行报告',

    'submitteddate' => '提交日期',
    'title' => '标题',
    'reporto' => '报告',

    'taskrequest' => '申请内容',
    'inflrequest' => '希望的网红',
    'dorequest' => '申请',
    'fillthemessage' => '请填写申请内容/商品',

    'infldetail' => '查看详情',

    'filltaskname' => '请输入申请名',
    'start' => '结算开始日期',
    'end' => '结算结束日期',
    'year' => '年',
    'month' => '月',
    'day' => '日',
    'paidtime' => '支付日期',
    'amount' => '价格（含税）',
    'action' => '处理',
    'nohistory' => '没有支付数据',

    'orderlist' => '项目列表',
    'noorder' => '没有注册数据。',
    'makereport' => '执行报告编辑',
    'hcompany' => '经营公司',
    'dosave' => '保存',


    'savetitle' => '确认保存',
    'savetext' => '要保存吗？',

    'admin' => '礼宾部',


    'doneapply' => '请求内容已新注册。',

    'applytitle' => '申请注册',
    'applytext' => '确认申请吗?',
    'applybtn' => '申请',

    'datesearcherror' => '请将结束日期设置为开始日期之后的日期。',
];

		
		
// 依頼日	의뢰일	申请日期
// 依頼番号	의뢰번호	申请号码
// 予算額(税込)	예산액(부가세 포함)	预算金额（含税）
// 発注額(税込)	발주액(세금 포함)	定购金额（含税）
// コンシェルジュ	컨시어지	礼宾部
// インフルエンサー	인플루언서	网红
		
// 状態	상태	状态
// 公開	공개	发布
// 確定	확정	确认
// 終了	종료	结束
		
		
// やり取り	주고받기	交流
// adminさんとメッセージやり取り	admin 하고 메시지 주고받기	与admin交流
// 件名	제목	主题
// メッセージ内容を入力してください	메시지 내용을 입력하세요	请输入消息内容
// ファイル選択	파일선택	选择文件
// 選択されていません	선택되지 않았습니다	未选中
// 件名を入力してください	제목을 입력하세요	请输入一个主题
// 内容を入力してください	내용을 입력하세요	请输入内容
// 送信する	보내기	发送
// メッセージがありません	메시지가 없습니다	无消息
		
// 依頼概要	의뢰개요	申请摘要
// 依頼番号	의뢰번호	申请号码
// 依頼名	의뢰명	申请名
// 依頼日時	의뢰 일시	申请时间
// 内容・商材	의뢰 내용/상품	内容/商品
// スポットか/長期か	단기간/장기간	短期/长期
// 予算額（税込)	예산액(부가세 포함)	预算金额（含税）
		
// 詳細内容	상세내용	详细信息
// 依頼の詳細	의뢰의 상세	申请的详情
// 依頼番号	의뢰번호	申请号码
// 依頼名	의뢰명	申请名
// 依頼日時	의뢰 일시	申请时间
// 依頼内容/商材	의뢰 내용/상품	申请内容/商品
// 連絡方法	연락방법	联系方式
// 見積もり時期	견적시기	报价时间
// 選定時期	선정시기	选择时间
// 納期	납기	交期
// 希望のインフルエンサー	희망하는 인플루언서	希望的网红
// 希望の投稿先国	희망하는 투고 국가	期望发布的国家
// スポットか/長期か	단기간/장기간	现货/长期
// 目標件数(KPI) 	목표건수(KPI)	目标案例数 (KPI)
// 予算額（税込)	예산액(부가세 포함)	预算金额（含税）
// 予算内訳 	예산내역	预算明细
// 予算補足	예산 보충내용	预算补充
// 発注額(税込) 	발주액(세금 포함)	定购金额（含税）
// 検討している報酬形態	고려중인 보상 형태	考虑中的报酬形式
// 報酬形態補足	보상형태 보충내용	报酬形式补充
		
// 決済する	결제하기	付款
		
		
// 詳細を見る	상세보기	查看详情
// 性別	성별	性别
// 年齢代	연령대	年龄层
// 居住地域（都道府県）	거주지역(도도부현)	居住地区（省市县）
// おもな投稿のメディア	주요 게시 미디어	主要发布媒体
// おもな投稿のジャンル	주요 게시 장르	主要帖子类型
// おもな投稿先国	주요 게시 국가	主要邮寄目的地国家
		
		
// 実施報告書	실시보고서	执行报告
// 実施報告書	실시보고서	执行报告
// 提出日	제출일	申请日期
// タイトル	제목	标题
// レポート	리포트	报告

